<html dir="rtl">
<head>
</head>
<body>
	<table style="font-family:arial;font-weight:bold;font-size:16px;" dir="rtl" width="100%" border="0" cellspacing="0" cellpadding="0"> 
	<tr>
		<td>
			<p><?=$username;?>صاحي
			<br><br>
			حبينا نقول لك إننا فتحنا الموقع من جديد (فطسني.كوم) وغيرنا البرمجة ونظفناه وضبطناه حبتين وبنضبط فيه أكثر وأكثر الأيام الجاية
			<br>
			نبي نشكرك مرررررة مرة على مشاركتك معنا قبل بالموقع ونتمناك ترجع وتشارك معنا مرة ثانية</p>
			
			<p>الباسوردات القديمة للأسف ماتقدرون تستخدمونها
			<br>
			لكن تقدر تسوي تحديث للباسورد حقك بكل سهولة وتقدر تسوي تحديث للملف الشخصي حقك برضه بالضغط على الرابط التالي:
			</p><p><br>
			<a href="<?=$reset_link?>"><?=$reset_link?></a><br><span style="font-family:tahoma;font-size:13px;font-weight:normal;">أول ماتضغط, بتجيك رسالة ثانية على إيميلك فيها الباسورد الجديد, إدخل وغيره على طول</span></p>
			
			<br>
			<p>ملاحظة:<span style="font-weight:normal;">الحين, لتسجيل الدخول, بدال ما تحط يوزرك, حط إيميلك</span></p>
			<p>إذا إحتجت أي مساعدة, بلغنا ومالك إلا طيبة الخاطر, بكل بساطة رد على هالإيميل</p>
			<br>
			<p>نشوفك على خير,</p>
			<p>تحياتي,<br>موصاحي</p>
		</td>
	</tr>
	</table>
</body>
</html>